export const menuList = [
  {
    url: "images/food_1.svg",
    title: "Устрицы по рокфеллеровски",
    description:
      "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",

    // price: "2 700 ₽",
    price: 2700,
    weight: "500 г.",
    id: 1,
  },
  {
    url: "images/food_2.svg",
    title: "Свиные ребрышки на гриле с зеленью",
    description:
      "Не следует, однако забывать, что реализация намеченных плановых ",

    // price: "1 600 ₽",
    price: 1600,
    weight: "750 г.",
    id: 2,
  },
  {
    url: "images/food_3.svg",
    title: "Креветки по-королевски в лимонном соке",
    description:
      "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу",

    // price: "1 820 ₽",
    price: 1820,
    weight: "7 шт.",
    id: 3,
  },
  {
    url: "images/food_1.svg",
    title: "Устрицы по рокфеллеровски",
    description:
      "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",

    // price: "2 700 ₽",
    price: 2700,
    weight: "500 г.",
    id: 4,
  },
  {
    url: "images/food_2.svg",
    title: "Свиные ребрышки на гриле с зеленью",
    description:
      "Не следует, однако забывать, что реализация намеченных плановых ",

    // price: "1 600 ₽",
    price: 1600,
    weight: "750 г.",
    id: 5,
  },
  {
    url: "images/food_3.svg",
    title: "Креветки по-королевски в лимонном соке",
    description:
      "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу",

    // price: "1 820 ₽",
    price: 1820,
    weight: "7 шт.",
    id: 6,
  },
  {
    url: "images/food_1.svg",
    title: "Устрицы по рокфеллеровски",
    description:
      "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",

    // price: "2 700 ₽",
    price: 2700,
    weight: "500 г.",
    id: 7,
  },
  {
    url: "images/food_2.svg",
    title: "Свиные ребрышки на гриле с зеленью",
    description:
      "Не следует, однако забывать, что реализация намеченных плановых ",

    // price: "1 600 ₽",
    price: 1600,
    weight: "750 г.",
    id: 8,
  },
];
