export const basketList = [
  {
    url: "images/food_1.svg",
    title: "Устрицы по рокфеллеровски",
    price: "2 700 ₽",
    weight: "500 г.",
  },
  {
    url: "images/food_3.svg",
    title: "Креветки по-королевски в лимонном соке",
    description:
      "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу",

    price: "1 820 ₽",
    weight: "7 шт.",
  },
  {
    url: "images/food_2.svg",
    title: "Свиные ребрышки на гриле с зеленью",
    description:
      "Не следует, однако забывать, что реализация намеченных плановых ",

    price: "1 600 ₽",
    weight: "750 г.",
  },
];
